[
  {
    "fitur": "Feature of Restaurant App",
	"fiturdeskripsi": "Restaurant cafe restaurant application complete with data on food and drink menus, purchases, sales, cashier posts, bill receipts and detailed reports.",
	"fiturembed": "videoseries?list=PLQDm6k9_HvYN5uzqK0AkwELTt3HkCQ8il",
	"fiturtext": "Cek dan pelajari fitur lengkap yang di desediakan pada aplikasi ini.",
    "kasir": "Cache Machine",
	"kasirdeskripsi": "Touchscreen POS restaurant cafe operational demo",
	"kasirembed": "0CyXOmIAcJc",
	"kasirtext": "Sempurna dengan kemudahan digunakan dalam menunjang bisnis kuliner plus dukungan penuh bekerja dengan mesin kasir touchscreen layar sentuh.",
    "pos": "Point of Sale Restoran",
	"posdeskripsi": "POS Web app all in one restaurant application and digital menu qrcode website in one app.",
	"posembed": "NzV4QMpNnIE",
	"postext": "Sempurna dengan all in one mesin kasir online plus aplikasi restoran yang terintegrasi dengan website dan android app serta qrcode menu digital",
    "mobile": "MobilePOS App",
	"mobiledeskripsi": "Mobilepos Waiters app makes it easier for waiters to order tablets and smartphones",
	"mobileembed": "CyCgLOCqvx0",
	"mobiletext": "Dukungan penuh mobile pos untuk digunakan waiters dalam mencatat pesanan pelanggan via smartphone android nya.",
    "android": "Android Restopos",
	"androiddeskripsi": "Integration with the android app for ease of work, as well as updates for customers.",
	"androidembed": "dv96UlXb5zk",
	"androidtext": "Putar video dan pelajari bagaimana mudah nya bekerja dengan aplikasi android ini untuk menunjang kebutuhan bisnis kuliner .",
    "qr": "QR Code Menu Digital",
	"qrdeskripsi": "Perfect it with a digital menu QR code for customers to easily choose their favorite food and drinks.",
	"qrembed": "JuzvMHmMWxQ",
	"qrtext": "Update dan upgrade menu katalog konvensional dengan digital qrcode menu, untuk kemudahan pelanggan memilih menu yang disediakan pada restoran cafe rumah makan.",
    "katalog": "E-Catalog Restoranpos",
	"katalogdeskripsi": "Download the restaurant point of sale e-catalog.",
	"katalogembed": "WUwJZ2VVh9s",
	"katalogdownload": "https://github.com/high5dev",
	"katalogtext": "E-catalog digital restoranpos apps",
	"katalogbtn": "Download Now",
    "kontak": "Contact Restopos App",
	"kontakdeskripsi": "Contact us for information and bookings on restaurant, cafe, and eatery cashier applications and machines.",
	"kontakwa": "+6285646104747",
	"kontakphone": "+62895339403223",
	"kontakmail": "axcora@gmail.com",
    "cover": "/img/aplikasi restoran online web app modern.webp"
  }
]
